tap 'caskroom/cask'

brew 'git'
brew 'npm'
brew 'hugo'

cask 'firefox'
cask 'google-chrome'
cask 'vlc'
cask 'atom'
cask 'vagrant'
cask 'docker'
cask 'kitematic'
cask 'iterm2'
cask 'jumpcut'
cask 'screenhero'
cask 'sts'

mas 'Numbers', id: 409203825
mas 'Pages', id: 409201541
mas 'Keynote', id: 409183694
mas 'Slack', id: 803453959
mas 'Evernote', id: 406056744
mas 'iMovie', id: 408981434

